/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Оценить приложение";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Напомнить позже";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Отменить";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Очистить";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Восстановить начальное положение кнопок";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Сохраненные результаты вычислений будут стерты";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Восстановить";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "Нет, спасибо";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" =  "ВАШЕ МНЕНИЕ ВАЖНО ДЛЯ НАС";
/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "Поверните, чтобы увидеть расчет";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "Коснитесь и удерживайте, чтобы скопировать результат";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "Коснитесь и удерживайте, чтобы изменить клавиатуру";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Изменять клавиатуру\nБез рекламы";

/* ERROR */
"ERROR_STRING" = "ОШИБКА";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Очистить историю";

/* reset button title */
"TITLE_RESET_BUTTON" = "Клавиатура по умолчанию";